{
    "version": "https://jsonfeed.org/version/1",
    "title": "Medienpädagogik für Seminare",
    "description": "",
    "home_page_url": "https://hodihu.github.io/medienpaedseminar",
    "feed_url": "https://hodihu.github.io/medienpaedseminar/feed.json",
    "user_comment": "",
    "icon": "https://hodihu.github.io/medienpaedseminar/media/website/Firefly-Ein-Cartoon-Bild-eines-freundlichen-Manns-der-umgeben-ist-von-Computern-Tablets-Tafeln-i1-2.jpg",
    "author": {
        "name": "Holger Hunger"
    },
    "items": [
        {
            "id": "https://hodihu.github.io/medienpaedseminar/bookstagram-and-taskcards.html",
            "url": "https://hodihu.github.io/medienpaedseminar/bookstagram-and-taskcards.html",
            "title": "Bookstagram &amp; Taskcards",
            "summary": "Grundidee Schülys nutzen \"Soziale Medien\" (ob wir wollen oder nicht). Also nutzen wir die Bekanntheit und das Look &amp; Feel von bspw. Instagram um die Bookstagram-Community zumindest teilweise ins Klassenzimmer zu holen um damit das altbewährte Buch-Referat zu ersetzen. Voraussetzung ist ein Account bei Taskcards&hellip;",
            "content_html": "<h3>Grundidee</h3>\n<p>Schülys nutzen \"Soziale Medien\" (ob wir wollen oder nicht). Also nutzen wir die Bekanntheit und das Look &amp; Feel von bspw. Instagram um die Bookstagram-Community zumindest teilweise ins Klassenzimmer zu holen um damit das altbewährte Buch-Referat zu ersetzen.</p>\n<h3>Umsetzung</h3>\n<p>Voraussetzung ist ein Account bei <a href=\"https://www.taskcards.de/\" target=\"_blank\" rel=\"noopener noreferrer\">Taskcards</a> (beim Gratis-Zugang sind zwei Pinnwände möglich) und eine Pinnwand, die bei der Erstellung als \"Blog\" eingerichtet wird. Dadurch ergibt sich eine Timeline-ähnliche Struktur wie sie von Instagram &amp; Co bekannt ist. Neue Beiträge werden ans Ende der Liste angehängt, die sich von oben nach unten 'durchwischen' lässt.</p>\n<h3>Differenzierung</h3>\n<p>Im Endausbau soll ein Bookstagram-Beitrag folgende Inhaltselemente enhalten:</p>\n<ul>\n<li>Foto des Buches mit entsprechenden Requisiten, Details oder Umgebung</li>\n<li>Titel des Buches mit Autor und Verlag</li>\n<li>Inhaltszusammenfassung als zusammenhängender Text</li>\n<li>Eigene Einschätzung (gefällt mir/nicht, weil...)</li>\n<li>Sterne-Bewertung a la Amazon</li>\n<li>Hashtags (also Stichpunkte) passend zum Inhalt des Buches</li>\n</ul>\n<p>Differenzierung findet hinzufügen bzw. Weglassen einzelner Inhaltselemente statt (und natürlich über die passende Auswahl des Buches 😋).</p>",
            "image": "https://hodihu.github.io/medienpaedseminar/media/posts/22/Screenshot-2024-11-14-092115.png",
            "author": {
                "name": "Holger Hunger"
            },
            "tags": [
                   "Social Media",
                   "Medien",
                   "Bücher"
            ],
            "date_published": "2024-11-14T09:22:26+01:00",
            "date_modified": "2024-11-14T09:22:26+01:00"
        },
        {
            "id": "https://hodihu.github.io/medienpaedseminar/teammapper.html",
            "url": "https://hodihu.github.io/medienpaedseminar/teammapper.html",
            "title": "TeamMapper",
            "summary": "Mit Mindmaps lassen sich Themen strukturieren und visualisieren. Mit dem Tool TeamMapper steht eine niederschwellige und auch kollaborativ nutzbare Möglichkeit zur Erstellung zur Verfügung. Durch die registrierungsfreie und niederschwellige Nutzung und die Datenschutzkonformität des Tools gibt es keine Hindernisse zur Nutzung durch Schülys. Die Mindmaps&hellip;",
            "content_html": "<p>Mit Mindmaps lassen sich Themen strukturieren und visualisieren. Mit dem Tool <a href=\"https://map.kits.blog/\" target=\"_blank\" rel=\"noopener noreferrer\">TeamMapper</a> steht eine niederschwellige und auch kollaborativ nutzbare Möglichkeit zur Erstellung zur Verfügung.</p>\n<p>Durch die registrierungsfreie und niederschwellige Nutzung und die Datenschutzkonformität des Tools gibt es keine Hindernisse zur Nutzung durch Schülys. Die Mindmaps können dabei auch kollaborativ erstellt werden. Hinzu kommen interessante Funktionen wie z. B. Exportierbarkeit, ein Bild-Upload, eine Schnittstelle zu den ARASAAC-Piktogrammen oder die Möglichkeit einer individuellen Farbgestaltung.</p>\n<p>Der <a href=\"https://kits.blog/mindmapping-in-lernprozessen/\" target=\"_blank\" rel=\"noopener noreferrer\">dazugehörige Blog-Artikel</a> beschreib methodische und didaktische Aspekte des TeamMappers.</p>",
            "image": "https://hodihu.github.io/medienpaedseminar/media/posts/21/mindmap_fruehling.png",
            "author": {
                "name": "Holger Hunger"
            },
            "tags": [
                   "Mindmap",
                   "Brainstorming"
            ],
            "date_published": "2024-11-14T09:09:09+01:00",
            "date_modified": "2024-11-14T09:09:09+01:00"
        },
        {
            "id": "https://hodihu.github.io/medienpaedseminar/wordcharts.html",
            "url": "https://hodihu.github.io/medienpaedseminar/wordcharts.html",
            "title": "WordCharts",
            "summary": "In einer Wortwolke werden Wörter aus einem Text oder einer Liste gezählt und entsprechend ihrer Häufigkeit visualisiert. Die Darstellung ist je nach verwendetem Tool unterschiedlich. Bei dem Tool WordCharts von kits.blog rücken häufig vorkommende Wörter in die Mitte der Wolke und werden größer dargestellt. Highlight:&hellip;",
            "content_html": "<p>In einer Wortwolke werden Wörter aus einem Text oder einer Liste gezählt und entsprechend ihrer Häufigkeit visualisiert. Die Darstellung ist je nach verwendetem Tool unterschiedlich. Bei dem Tool <a href=\"https://charts.kits.blog\" target=\"_blank\" rel=\"noopener noreferrer\">WordCharts</a> von kits.blog rücken häufig vorkommende Wörter in die Mitte der Wolke und werden größer dargestellt. Highlight: Wortarten werden auf Wunsch erkannt und in unterschiedlichen Farben dargestellt. So kannst du deine Wortwolke nach Wortarten filtern.</p>\n<p>Über den Teilen-Button lassen sich Wörter von bspw. Schülys oder Teilnehmys einer Fortbildung über deren Smartphone oder Tablet via QR-Code einsammeln und in Echtzeit ebenfalls in einer Wortwolke visualisieren.</p>\n<p>Methodische und didaktische <a href=\"https://kits.blog/digitale-lesestrategien-wortwolken/\" target=\"_blank\" rel=\"noopener noreferrer\">Hinweise zu WordCharts</a> liefert der dazugehörige Artikel in kits.blog.</p>",
            "image": "https://hodihu.github.io/medienpaedseminar/media/posts/20/wortwolke_blogbeitrag-2.png",
            "author": {
                "name": "Holger Hunger"
            },
            "tags": [
                   "Wortwolke",
                   "Feedback"
            ],
            "date_published": "2024-11-14T09:02:24+01:00",
            "date_modified": "2024-11-14T09:02:24+01:00"
        },
        {
            "id": "https://hodihu.github.io/medienpaedseminar/learningapps.html",
            "url": "https://hodihu.github.io/medienpaedseminar/learningapps.html",
            "title": "LearningApps",
            "summary": "Anders als der Name LearningApps vielleicht suggeriert, werden hier keine 'echten' Apps erstellt sondern vielmehr kleine Lern-Häppchen, die sich in jedem Webbrowser öffnen lassen. LearningApps.org unterstützt Lern- und Lehrprozesse mit kleinen interaktiven, multimedialen Bausteinen. Die Bausteine können sehr einfach online erstellt und genutzt werden. Es&hellip;",
            "content_html": "<p>Anders als der Name <a href=\"https://learningapps.org/\" target=\"_blank\" rel=\"noopener noreferrer\">LearningApps</a> vielleicht suggeriert, werden hier keine 'echten' Apps erstellt sondern vielmehr kleine Lern-Häppchen, die sich in jedem Webbrowser öffnen lassen.</p>\n<blockquote>\n<p>LearningApps.org unterstützt Lern- und Lehrprozesse mit kleinen interaktiven, multimedialen Bausteinen. Die Bausteine können sehr einfach online erstellt und genutzt werden. Es steht eine Reihe von Vorlagen (Zuordnungsübungen, Multiple Choice-Tests etc.) zur Verfügung. Die Bausteine selbst stellen keine abgeschlossenen Lerneinheiten dar. Sie sind zum Üben und Vertiefen von Fertigkeiten (z.B. im Fremdsprachenunterricht) gedacht und eignen sich nicht für die Erklärung komplexer Sachverhalte. Die von den Nutzenden veröffentlichten Bausteine weisen unterschiedliche Qualität auf und müssen vor dem Einsatz im Unterricht überprüft werden.<br>Zitat von der Webseite</p>\n</blockquote>\n<p>Intuitiv und (fast) ohne Einarbeitung lässt sich auf der Grundlage einer vorhandenen LearningApp ein eigenes Lern-Häppchen basteln: Der Klick auf den Button \"ähnliche App erstellen\" befördert einen in den Editor, wo sämtliche Einstellungen der App verändert werden und anschließend für eigene Zwecke gespeichert werden können.</p>\n<p>Besonders spannend für Lehrys, die mit der eigenen Klasse mebis verwenden:<br>Der sehr kleine und unscheinbare Button \"Scorm\" lädt eine ZIP-Datei herunter, die sich mit wenigen Mausklicks direkt in einen mebis-Kurs einfügen und damit nahtlos integrieren lässt.</p>\n<p> </p>",
            "image": "https://hodihu.github.io/medienpaedseminar/media/posts/19/Screenshot-2024-11-14-085332.png",
            "author": {
                "name": "Holger Hunger"
            },
            "tags": [
                   "Übung",
                   "Lernen"
            ],
            "date_published": "2024-11-14T08:54:31+01:00",
            "date_modified": "2024-11-14T08:54:31+01:00"
        },
        {
            "id": "https://hodihu.github.io/medienpaedseminar/hyfee.html",
            "url": "https://hodihu.github.io/medienpaedseminar/hyfee.html",
            "title": "hyfee",
            "summary": "hyFee ist eine kosenpflichtige App für iPad oder iPhone, mit der sich Feedback oder Lernmaterialien schnell und unkompliziert verteilen lassen: Sie nehmen Audio, Bilder oder Videos direkt in hyFee auf oder wählen vorhandene Medien aus der Fotobibliothek. Falls nötig kombinieren Sie einfach beliebige Feedback-Typen zu&hellip;",
            "content_html": "<p>hyFee ist eine kosenpflichtige App für iPad oder iPhone, mit der sich Feedback oder Lernmaterialien schnell und unkompliziert verteilen lassen:</p>\n<p>Sie nehmen Audio, Bilder oder Videos direkt in hyFee auf oder wählen vorhandene Medien aus der Fotobibliothek. Falls nötig kombinieren Sie einfach beliebige Feedback-Typen zu einem Paket. </p>\n<p>Wenn Sie fertig sind, laden Sie das Feedback für die Schüler*in mit einem Tap hoch. hyFee kümmert sich um das Ablegen der Dateien, sodass Sie sich selbst keine Gedanken über Ordner und Dateiformate kümmern müssen. </p>\n<p>Nach dem Hochladen können Sie einen automatisch erzeugten QR-Code speichern und drucken, um ihn auf die Arbeit der Schüler*in zu kleben. </p>\n<p>hyFee setzt in der Variante \"Drive\" einen eigenen Online-Speicher (wie z.B. <span class=\"elementor-icon-list-text\">NextCloud, OneDrive, Google Drive, Dropbox, ownCloud und MagentaCLOUD) </span>voraus. Die aufgenommenen Audios, Videos oder PDFs werden in die jeweilige Cloud geladen und verbleiben dort beliebig lange.</p>\n<p>In der Variante \"Cloud\", die ein monatliches Abo erfordert, werden die Daten für 40 Tage in der hyFee-Cloud gespeichert. <span class=\"elementor-icon-list-text\">Übersetzungs- und Text-To-Speech-Funktionen sind bei der Cloud-Variante bereits integriert.</span></p>\n<p>Eine kostenlose, aber nicht ganz so mächtige und einfach zu bedienende Alternative zu hyFee ist das hier vorgestellte <a href=\"https://hodihu.github.io/medienpaedseminar/qrstorage.html\">QRStorage</a> von kits.blog.</p>",
            "image": "https://hodihu.github.io/medienpaedseminar/media/posts/18/Screenshot-2024-11-14-084453.png",
            "author": {
                "name": "Holger Hunger"
            },
            "tags": [
                   "QR-Code",
                   "Feedback"
            ],
            "date_published": "2024-11-14T08:45:16+01:00",
            "date_modified": "2024-11-14T08:45:16+01:00"
        },
        {
            "id": "https://hodihu.github.io/medienpaedseminar/qrstorage.html",
            "url": "https://hodihu.github.io/medienpaedseminar/qrstorage.html",
            "title": "QRStorage",
            "summary": "QR-Codes lassen im und ums Klassenzimmer herum sinnvoll einsetzen. In einem QR-Code lässt sich alles verpacken, was aus Zeichen wie Buchstaben oder Zahlen besteht - also nicht nur die auf Produktverpackungen allseits zu findenden Web-Adressen. Der QRStorage von kits (Kompetent in Technik und Sprache) des&hellip;",
            "content_html": "<p>QR-Codes lassen im und ums Klassenzimmer herum sinnvoll einsetzen. In einem QR-Code lässt sich alles verpacken, was aus Zeichen wie Buchstaben oder Zahlen besteht - also nicht nur die auf Produktverpackungen allseits zu findenden Web-Adressen.</p>\n<p>Der <a href=\"https://qr.kits.blog/\" target=\"_blank\" rel=\"noopener noreferrer\">QRStorage</a> von kits (Kompetent in Technik und Sprache) des Niedersächsischen Landesinstituts für schulische Qualitätsentwicklung bietet eine einfache und kostenlose Möglichkeit eigene QR-Codes zu erstellen. Spannend ist dabei der Menüpunkt \"Aufnahme\". Damit lassen sich Audio-Aufnahmen, z.B. für persönliches Feedback o.ä. direkt am PC, Smartphone oder Tablet einsprechen und in ein QR-Code verwandeln, der dann für Schülys ausgedruckt wird.</p>\n<p>Zusätzlich zur Eingabe eines einfachen Textes kann QRStorage den Inhalt auch übersetzen und bei Bedarf automatisch in Sprache umwandeln.</p>\n<p><a href=\"https://kits.blog/tag/qrstorage/\" target=\"_blank\" rel=\"noopener noreferrer\">Didaktische Hinweise und Ideen für den Unterricht</a> zum QRStorage liefert kits.blog gleich mit.</p>\n<p>⚠️ Die aufgenommenen oder geschriebenen Texte liegen weitgehend ungeschützt auf den Servern des Betreibers, daher ist der Datenschutz-Hinweis von QRStorage ernst zu nehmen: <em>Die Eingabe sensibler Daten ist zu vermeiden. </em></p>",
            "image": "https://hodihu.github.io/medienpaedseminar/media/posts/17/Screenshot-2024-11-14-083423.png",
            "author": {
                "name": "Holger Hunger"
            },
            "tags": [
                   "QR-Code",
                   "Feedback"
            ],
            "date_published": "2024-11-14T08:36:33+01:00",
            "date_modified": "2024-11-14T08:36:33+01:00"
        },
        {
            "id": "https://hodihu.github.io/medienpaedseminar/oncoo.html",
            "url": "https://hodihu.github.io/medienpaedseminar/oncoo.html",
            "title": "Oncoo",
            "summary": "ONCOO ist ein Projekt, das von Olaf Müller und Thomas Rohde entwickelt wird und zuerst im Fachseminar Informatik am Studienseminar für das Lehramt an berufsbildenden Schulen in Osnabrück, an den BBS der Stadt Osnabrück am Schölerberg und an den BBS Lingen Agrarwirtschaft Ernährung Hauswirtschaft Soziales&hellip;",
            "content_html": "<blockquote>\n<p><a href=\"https://www.oncoo.de/\" target=\"_blank\" rel=\"noopener noreferrer\">ONCOO</a> ist ein Projekt, das von Olaf Müller und Thomas Rohde entwickelt wird und zuerst im Fachseminar Informatik am Studienseminar für das Lehramt an berufsbildenden Schulen in Osnabrück, an den BBS der Stadt Osnabrück am Schölerberg und an den BBS Lingen Agrarwirtschaft Ernährung Hauswirtschaft Soziales unterrichtlich erprobt wurde. Hier werden Werkzeuge angeboten, die bekannte Unterrichtsmethoden aus dem Bereich des kooperativen Lernens mit Hilfe des Rechners abbilden. Auf diese Weise können die räumlichen Beschränkungen umgangen werden, die oft im Rechnerraum existieren.</p>\n</blockquote>\n<p><a href=\"https://www.oncoo.de/\" target=\"_blank\" rel=\"noopener noreferrer\">Oncoo</a> umfasst die Tools</p>\n<ul>\n<li>Kartenabfrage</li>\n<li>Helfersystem</li>\n<li>Lerntempoduett</li>\n<li>Placemat</li>\n<li>Zielscheibe</li>\n</ul>\n<p>Alle Angebote lassen sich ohne Anmeldung oder Angabe von persönlichen Daten nutzen und funktionieren im Webbrowser. Nach dem Einrichten eines Tools zeigt Oncoo sofort die Zugangs-Links für Schülys als Webadresse und QR-Code. Damit ist ist Oncoo auch spontan innerhalb einer Minut einsatzbereit.</p>\n<p> </p>",
            "image": "https://hodihu.github.io/medienpaedseminar/media/posts/16/Screenshot-2024-11-13-153509.png",
            "author": {
                "name": "Holger Hunger"
            },
            "tags": [
                   "Zusammenarbeit",
                   "Feedback"
            ],
            "date_published": "2024-11-13T15:36:09+01:00",
            "date_modified": "2024-11-13T15:36:09+01:00"
        },
        {
            "id": "https://hodihu.github.io/medienpaedseminar/actionbound.html",
            "url": "https://hodihu.github.io/medienpaedseminar/actionbound.html",
            "title": "Actionbound",
            "summary": "Gestalte mit der Actionbound-App spannende, lustige und lehrreiche Smartphone- und Tablet-Rallyes. Diese Schnitzeljagden werden im Actionbound-Jargon „Bounds“ genannt. Eigene Bounds lassen sich mit dem einfach zu bedienenden Bound-Creator auf der Actionbound-Webseite erstellen: Rätsel, Herausforderungen und Medieninhalte werden mit Spielelementen wie GPS-Locations, QR-Codes und Mini-Games kombiniert.",
            "content_html": "<p>Gestalte mit der <a href=\"https://de.actionbound.com/\" target=\"_blank\" rel=\"noopener noreferrer\">Actionbound</a>-App spannende, lustige und lehrreiche Smartphone- und Tablet-Rallyes. Diese Schnitzeljagden werden im Actionbound-Jargon „Bounds“ genannt.<br><br>Eigene Bounds lassen sich mit dem einfach zu bedienenden Bound-Creator auf der Actionbound-Webseite erstellen: Rätsel, Herausforderungen und Medieninhalte werden mit Spielelementen wie GPS-Locations, QR-Codes und Mini-Games kombiniert.</p>\n<p>Während das Angebot von Actionbound - die Erstellung von \"digitalen Schnitzeljagden\" ziemlich alternativlos ist, ist der Preis dafür leider ziemlich happig: Eine Einzel-Lizenz für Lehrys kostet minimal 59 € pro Jahr. Billiger wird's nur mit der kostenlosen Privat-Lizenz, die erlaubt aber keinerlei Nutzung im schulischen Kontext sondern beschränkt sich nur auf Kindergeburtstage und rein private Stadtteil-Rallyes o.ä.</p>\n<p> </p>",
            "image": "https://hodihu.github.io/medienpaedseminar/media/posts/15/Actionbound.png",
            "author": {
                "name": "Holger Hunger"
            },
            "tags": [
                   "Schnitzeljagd"
            ],
            "date_published": "2024-11-13T15:27:58+01:00",
            "date_modified": "2024-11-13T15:27:58+01:00"
        },
        {
            "id": "https://hodihu.github.io/medienpaedseminar/spezielle-lizenzbedingungen.html",
            "url": "https://hodihu.github.io/medienpaedseminar/spezielle-lizenzbedingungen.html",
            "title": "Spezielle Lizenzbedingungen",
            "summary": "Leider lassen sich gerade eigene Arbeiten, die mit so beliebten Tools wie Worksheetcrafter oder Canva erstellt werden, nicht so einfach und rechtssicher unter einer freien Lizenz veröffentlichen, wie man sich das als Lehry vielleicht wünschen würde. Die häufigsten Fragen im Seminar werden zu den folgenden&hellip;",
            "content_html": "<p>Leider lassen sich gerade eigene Arbeiten, die mit so beliebten Tools wie Worksheetcrafter oder Canva erstellt werden, nicht so einfach und rechtssicher unter einer freien Lizenz veröffentlichen, wie man sich das als Lehry vielleicht wünschen würde. Die häufigsten Fragen im Seminar werden zu den folgenden Produkten gestellt - und da ich kein Rechtsgelehrter bin, verlinke ich hier die mir am passendsten erscheinenden Stellen auf der jeweiligen Hersteller-Website:</p>\n<h4>Metacom Symbole</h4>\n<p>In einem Wort zusammengefasst: schwierig!</p>\n<p><a href=\"http://www.metacom-symbole.de/bestellung/welche_lizenz.html\">http://www.metacom-symbole.de/bestellung/welche_lizenz.html</a></p>\n<h4>Worksheetcrafter</h4>\n<p>Zusammengefasst: Eine Veröffentlichung außerhalb der eigenen Tauschbörse ist ziemlich unmöglich.</p>\n<p><a href=\"http://support.worksheetcrafter.com/index.php?pg=file&amp;from=2&amp;id=120\">http://support.worksheetcrafter.com/index.php?pg=file&amp;from=2&amp;id=120</a></p>\n<h4>Canva</h4>\n<p>Zusammengefasst: Eine Veröffentlichung ist möglich, allerdings müssen die verwendeten Inhalte deutlich selbst bearbeitet bzw. verändert sein.</p>\n<p><a href=\"https://www.canva.com/de_de/help/using-canva-to-create-products-for-sale/\">https://www.canva.com/de_de/help/using-canva-to-create-products-for-sale/</a></p>",
            "image": "https://hodihu.github.io/medienpaedseminar/media/posts/14/legal-5293009_1280.jpg",
            "author": {
                "name": "Holger Hunger"
            },
            "tags": [
                   "Recht",
                   "OER"
            ],
            "date_published": "2024-11-13T15:13:39+01:00",
            "date_modified": "2024-11-13T15:13:39+01:00"
        },
        {
            "id": "https://hodihu.github.io/medienpaedseminar/presseportal-fuer-schulen.html",
            "url": "https://hodihu.github.io/medienpaedseminar/presseportal-fuer-schulen.html",
            "title": "Presseportal für Schulen",
            "summary": "Das Presseportal für Schulen ermöglicht Lehrkräften kostenlos und rechtssicher die redaktionelle Berichterstattung aus über 1.500 Zeitungen, Publikumszeitschriften und Online-Medien einfach in ihren Unterricht einzubinden. Nach einmaliger Registrierung und Anmeldung am Portal stehen der interessierten Lehrkraft unglaublich viele deutsche Tageszeitungen und Zeitschriften zur Recherche zur Verfügung.",
            "content_html": "<p>Das <a href=\"https://presseportal-fuer-schulen.de/\" target=\"_blank\" rel=\"noopener noreferrer\">Presseportal für Schulen</a> ermöglicht Lehrkräften kostenlos und rechtssicher die redaktionelle Berichterstattung aus über 1.500 Zeitungen, Publikumszeitschriften und Online-Medien einfach in ihren Unterricht einzubinden. Nach einmaliger Registrierung und Anmeldung am Portal stehen der interessierten Lehrkraft unglaublich viele deutsche Tageszeitungen und Zeitschriften zur Recherche zur Verfügung.</p>\n<p>Im September 2023 ist der Freischalt-Code, der für die Registrierung im Preseportal erforderlich ist, an die bayerischen Schulen verschickt worden. Falls die Schulleitung oder das Sekretariat bei der Suche nach dem Code nicht mehr fündig wird, kann er formlos per <a href=\"https://presseportal-fuer-schulen.de/hilfeformular\" target=\"_blank\" rel=\"noopener noreferrer\">Hilfe-Formular</a> neu angefordert werden.</p>",
            "image": "https://hodihu.github.io/medienpaedseminar/media/posts/13/Screenshot-2024-11-13-150216.jpg",
            "author": {
                "name": "Holger Hunger"
            },
            "tags": [
                   "Zeitung",
                   "Zeitschriften",
                   "Medien"
            ],
            "date_published": "2024-11-13T15:04:21+01:00",
            "date_modified": "2024-11-13T15:04:21+01:00"
        }
    ]
}
